const LanguageSettings = {

    hellos: [
        " Buna ziua! ",
        " Cing ciong! ",
        " Biscuits?! ",
    ],

    emojis: [
        "💀 👿 😈 😄 🙄 🤐 😕 🤤 🤥 🥴 🤒 😪 😰 😖 😡 ☹️ 😦 😍 😎 🤑 😳 🥰 😏 🧐 😑 🙂 🤮 🤣 😵 🤗 🤠 😃 🤭 😗 🥱 🤨 😲 😜 🤓 😂 🤧 😚 😤 😧 😢 😓 😯 😬 🥳 😇 🥵 😒 🤬 😘 😔 🤔 😐 😫 😋 🤢 😶 😙 😨 😭 😊 😆 😞 🤫 🤕 😷 🙃 😥 😣 😩 🤩 😛 🙁 😀 😴 🤪 😝 😌 😱 🤯 😟 🥺 😅 😠 😁 🥶 😮 😉".split(" "),

        "🇨🇳 🇨🇳 🔴 🔴 是 我 这 为 的 中 在".split(" "),

        "🇬🇧 ☕ 🍵 🇬🇧 ☕ 🍵 🇬🇧 ☕ 🍵 🇬🇧 ☕ 🍵 👸 👑 🤴 👸🏻 👸🏼 👸🏽 👸🏾 👸🏿 🍹 🦷 😬 🤮 🤢 💀".split(" "),
    ],

    audio_player: {
        title: [ "Audio Player 3000", "🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳" , "Odio Playuh 3000"],
        text: [ "Alegi o melodie si o asculți! 😲🥴", "1977年天安门广场什么也没发生", "oi bruv its chooshday init 🤓🤓"]
    },

    momo: {
        title: ["Momo", "沫沫", "Mohmo"],
        text: ["Schimbi mascota! 😱😌", "19.02.2022 执行日期❗❗", "wah uh boh uh 🥶🤩"]
    },

    lang: {
        title: ["Schimbă limba", "洗心平", "'arry pah uh"],
        text: ["🇲🇩🇨🇳🇬🇧 Parles francais?! 😂🤢", "🇲🇩🇨🇳🇬🇧 Parles francais?! 😂🤢", "🇲🇩🇨🇳🇬🇧 Parles francais?! 😂🤢"]
    }
}

export default LanguageSettings